Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.16.02.16.кс1061.tmx
Source language: ru
Languages: ba

source: Жители Уфы отдают предпочтение отечественным автомобилям.
ba: Өфө халҡы илебеҙҙә етештерелгән автомобилдәргә өҫтөнлөк бирә.

source: Согласно данным аналитического агентства «Автостат», лидером на рынке новых легковых авто в столице Башкортостана по итогам 2015 года стал бренд Lada. Уфимцы приобрели 2,3 тысячи отечественных машин.
ba: «Автостат» аналитика агентлығы мәғлүмәттәренә ярашлы, 2015 йыл йомғаҡтары буйынса республиканың баш ҡалаһында яңы еңел автомобилдәр баҙарында Lada бренды лидер булып тора. Өфөләр илебеҙҙә етештерелгән 2,3 мең машина һатып алған.

source: На второй позиции — Kia (1,7 тысячи).
ba: Икенсе урында — Kia (1,7 мең).

source: Третье место занял Renault — 1,5 тысячи.
ba: Өсөнсөлә — Renault (1,5 мең).

source: Больше всего потерял в объемах рынка по сравнению с 2014 годом Chevrolet (-61,4 процента).
ba: Chevrolet 2014 йыл менән сағыштырғанда баҙар күләмендә күберәк юғалтҡан (-61,4 процент).

source: Положительную динамику показал Datsun (+96 процентов).
ba: Datsun ыңғай динамика күрһәткән (+96 процент).

source: Если говорить о моделях, то тройка лидеров выглядит так: Kia Rio, Lada Granta, Hyundai Solaris.
ba: Моделдәр хаҡында һөйләгәндә, Kia Rio, Lada Granta, Hyundai Solaris — лидерҙар рәтендә.

source: Kia Rio потеряла меньше всех (-13 процентов) по сравнению с 2014 годом, больше всех — Renault Duster (-52,9 процента).
ba: Kia Rio 2014 йыл менән сағыштырғанда барыһынан да аҙыраҡ юғалтҡан (-13 процент), барыһынан да күберәк — Renault Duster (-52,9 процент).

source: С этими показателями Уфа вошла в Топ-10 городов-лидеров по динамике рынка новых легковых автомобилей. В целом в столице Башкортостана за год рынок снизился на 50,1 процента.
ba: Ошо күрһәткестәр менән Өфө яңы еңел автомобилдәр баҙары динамикаһы буйынса 10 лидер ҡала исемлегенә инде. Дөйөм алғанда, бер йылда Башҡортостандың баш ҡалаһында баҙар 50,1 процентҡа кәмегән.

source: Так, в 2015 году было продано 14 261 машин против 28 560 — в 2014-м.
ba: Мәҫәлән, 2015 йылда 14 261 машина һатылған, 2014 йылда иһә 28 560.

source: В Уфе лидером на автомобильном рынке стала Lada
ba: Lada — Өфөләге автомобиль баҙарында лидер

source: В Уфе популярный актер Сагидулла Байзигит презентует книгу о своей жизни
ba: Баш ҡалала популяр актер Сәғиҙулла Байегет үҙенең тормошо хаҡында китабының исем туйын үткәрә

source: 17 февраля в Национальной библиотеке имени Ахмет-Заки Валиди состоится презентация книги заслуженного артиста Башкортостана, популярного актера Башкирского театра драмы имени Мажита Гафури Сагидуллы Байзигита.
ba: 17 февралдә Әхмәтзәки Вәлиди исемендәге Милли китапханала Башҡортостандың атҡаҙанған артисы, Мәжит Ғафури исемендәге Башҡорт драма театры актеры Сәғиҙулла Байегеттең китабының исем туйы уҙа.

source: написана на башкирском языке.
ba: башҡорт телендә яҙылған.

source: По словам автора, через свои воспоминания он желает рассказать зрителям о своей жизни.
ba: Автор һүҙҙәренсә, хәтирәләре аша ул тамашасыларға үҙенең тормошо хаҡында бәйән итергә теләй.

source: Как говорит в своей книге , он принимает эту жизнь такой, какая она есть.
ba: Үҙе яҙғанса, ул тормошто нисек бар, шулай ҡабул итә.

source: «Если вы желаете узнать о жизни и творчестве любимого артиста из его же уст, получить прямые ответы на интересующие вас вопросы, ждем вас.
ba: «Әгәр һеҙ яратҡан артисығыҙҙың тормошо һәм ижады тураһында белгегеҙ, ҡыҙыҡһындырған һорауҙарығыҙға яуап алғығыҙ килһә, көтәбеҙ.

source: Встреча пройдет в отделе башкирской литературы и краеведения», — сообщила руководитель пресс-службы библиотеки Айгуль Япарова.
ba: Осрашыу башҡорт әҙәбиәте һәм тыуған яҡты өйрәнеү бүлегендә уҙғарыла», — тип хәбәр итте китапхананың матбуғат хеҙмәте етәксеһе Айгөл Япарова.

source: На мероприятии можно будет получить автограф любимого актера.
ba: Сарала актерҙан автограф алырға мөмкин.

source: Начало встречи в 14.00.
ba: Осрашыу көндөҙгө сәғәт 2-лә башлана.

source: В Башкирии страховые взносы составили 6 млрд рублей
ba: Башҡортостанда страховка иғәнәләре 6 миллиард һум тәшкил итәсәк

source: В Башкортостане поступление страховых взносов в Пенсионный фонд по РБ в этом году составляет 6 млрд рублей и превышает уровень прошлого года, сообщили в пресс-службе ОПФР по республике.
ba: Быйыл төбәктә Башҡортостан буйынса Пенсия фондына страховка иғәнәләре кереме 6 миллиард һум тәшкил итә һәм былтырғы кимәлдән күберәк, тип хәбәр иттеләр Рәсәй Пенсия фонды республика бүлексәһенең матбуғат хеҙмәтендә.

source: Страховые взносы уплачиваются ежемесячно в день получения заработной платы, но не позже 15-го числа месяца, следующего за расчетным.
ba: Страховка иғәнәләре ай һайын эш хаҡы алған көндә түләнә, әммә 15-нән дә һуңға ҡалырға ярамай.

source: На суммы, уплаченные позже срока, начисляются пени.
ba: Ваҡытында түләнмәгән суммаға пеня һалына.

source: В 2015 году плательщиками за нарушение сроков уплаты было перечислено в бюджет Пенсионного фонда 255 млн рублей пеней.
ba: 2015 йылда түләү ваҡытын боҙған өсөн түләүселәр Пенсия фонды бюджетына 255 миллион һум пеня күсергән.

source: Начисленные, но не уплаченные страховые взносы признаются недоимкой и взыскиваются в принудительном порядке.
ba: Иҫәпләнгән, әммә түләнмәгән страховка иғәнәләре бурыс тип һанала һәм мәжбүри рәүештә түләтелә.

source: Как пояснили в пенсионном ведомстве, тариф страхового взноса на обязательное пенсионное страхование для работодателей в 2016 году — 22 процента.
ba: Пенсия ведомствоһында аңлатыуҙарынса, 2016 йылда эш биреүселәр өсөн мотлаҡ пенсия страховкалауына страховка иғәнәһе тарифы — 22 процент.

source: Предельный годовой заработок, с которого уплачиваются страховые взносы, — 796 тысяч рублей.
ba: Страховка иғәнәләре түләнәсәк сикке йыллыҡ хеҙмәт хаҡы — 796 мең һум.

source: Свыше предельной величины базы для начисления страховых взносов, как и прежде, установлен тариф страхового взноса на обязательное пенсионное страхование в размере 10 процентов.
ba: Мотлаҡ пенсия страховкалауына страховка иғәнәһе тарифы 10 процент күләмендә билдәләнгән.

source: Ставка страховых взносов в Федеральный фонд обязательного медицинского страхования в 2016 году — 5,1 процента.
ba: Быйыл мотлаҡ медицина страховкаһы федераль фондына страховка иғәнәләре ставкаһы — 5,1 процент.

source: Страховые взносы начисляются по этой ставке со всей суммы выплат в пользу физических лиц.
ba: Страховка иғәнәләре физик берәмектәр файҙаһына түләүҙәрҙең бөтә суммаһынан ошо ставка буйынса иҫәпләнә.

source: «Салават Юлаев» завершает домашние игры регулярного сезона 2015/16
ba: «Салауат Юлаев» 2015/16 йылдар миҙгелендә үҙ майҙанындағы уйындарын тамамлай Читать полностью:

source: Во вторник, 16 февраля, уфимский «Салават Юлаев» проведет последний домашний поединок в текущем регулярном чемпионате Континентальной хоккейной лиги.
ba: Шишәмбе, 16 февралдә, Өфөнөң «Салауат Юлаев» командаһы Континенталь хоккей лигаһының даими чемпионатында үҙ майҙанында һуңғы уйынын үткәрә.

source: В гостях у башкирской команды — новокузнецкий «Металлург».
ba: Башҡортостан командаһында ҡунаҡта — Новокузнецкиҙың «Металлург»ы.

source: Сибиряки завершают сезон в подвале турнирной таблицы.
ba: Дәғүәселәр миҙгелде турнир таблицаһының аҫҡы өлөшөндә тамамлай.

source: Уфимцы по-прежнему борются за привилегию домашней арены в серии плей-офф.
ba: Өфөләр әүәлгесә плей-офф серияһында үҙ майҙанында өҫтөнлөк өсөн көрәшә.

source: Начало матча на «Уфа-Арене» — в 19 часов.
ba: йын киске сәғәт 7-лә башлана.

source: Пленарное заседание VII Уральского форума «Информационная безопасность банков» проходит сегодня, 16 февраля, в деловом центре «Юбилейный» в Абзелиловском районе Башкортостана.
ba: Бөгөн, 16 февралдә, Әбйәлил районында «Банктарҙың мәғлүмәт хәүефһеҙлеге» тип аталған VII Урал форумының пленар ултырышы бара.

source: Приветствие участникам форума направил Глава республики Рустэм Хамитов, его зачитал Премьер-министр Правительства РБ Рустэм Марданов.
ba: Республика Башлығы Рөстәм Хәмитовтың форумда ҡатнашыусыларға ебәргән сәләмләү хатын Башҡортостан Хөкүмәте Премьер-министры Рөстәм Мәрҙәнов уҡып ишеттерҙе.

source: В повестку дня включены вопросы противодействия киберрискам и киберпреступности в финансовом секторе, конфиденциальности в кредитно-финансовой сфере, информационной безопасности инновационных банковских технологий и некредитных финансовых организаций.
ba: Көн тәртибенә финанс өлкәһендә кибер енәйәттәргә юл ҡуймау, инновацион банк технологияларының һәм финанс ойошмаларының мәғлүмәт хәүефһеҙлеген тәьмин итеү мәсьәләләре индерелгән.

source: Уральский форум зарекомендовал себя главным российским событием года в области финансовой информационной безопасности.
ba: Урал форумы — финанс мәғлүмәт хәүефһеҙлеге өлкәһендә йылдың төп ваҡиғаһы.

source: Свыше 350 представителей финансовых организаций, надзорных и регулирующих органов, специалистов служб внутреннего контроля, аудиторов информационной безопасности, отечественных и зарубежных компаний, предоставляющих продукты, услуги по обеспечению информационной безопасности в финансовом секторе, собрались на это мероприятие.
ba: Сараға финанс ойошмалары, күҙәтеү һәм көйләү органдарының 350-нән ашыу вәкиле, эске контроль хеҙмәте белгестәре, мәғлүмәт хәүефһеҙлеге, финанс өлкәһендә мәғлүмәт хәүефһеҙлеген тәьмин итеү буйынса продукттар, хеҙмәттәр тәҡдим итеүсе Рәсәй һәм сит ил компаниялары аудиторҙары йыйылды.

source: Форум организует Ассоциация российских банков при поддержке Банка России.
ba: Форумды Рәсәй банкы ярҙамында Рәсәй банктары ассоциацияһы ойоштора.

source: В рамках Форума — с 15 по 20 февраля — руководители служб безопасности банков непосредственно общаются с представителями отраслевых регуляторов - Банка России, ФСБ России, ФСТЭК России, МВД России и Роскомнадзора, которые подробно информируют участников рынка о предъявляемых требованиях, результатах контрольно-надзорной деятельности, законодательных новшествах.
ba: Форум барышында — 15 февралдән 20-нә тиклем — банктарҙың хәүефһеҙлек хеҙмәте етәкселәре Рәсәй банкы, Рәсәй Федераль хәүефһеҙлек хеҙмәте, Техник һәм экспорт контроле буйынса федераль хеҙмәт, Эске эштәр министрлығы һәм Роскомнадзор вәкилдәре менән аралаша.

source: Уфа встречает Знамя Победы
ba: Өфө Еңеү байрағын ҡаршылай

source: В Уфе стартовала патриотическая акция «Встреча Знамени Победы».
ba: Өфөлә «Еңеү байрағын ҡаршылау» акцияһы башланды.

source: Мероприятие посвящено 71-й годовщине Победы в Великой Отечественной войне 1941-1945 годов.
ba: Сара 1941-1945 йылдарҙағы Бөйөк Ватан һуғышында Еңеүҙең 71 йыллығына арналған.

source: Организатор — Управление образования администрации города при поддержке Межгосударственного союза городов-героев и городов воинской славы.
ba: Ойоштороусыһы — Дәүләт-ара герой ҡалалар һәм хәрби дан ҡалалары союзы ярҙамында ҡала хакимиәтенең мәғариф идаралығы.

source: Акция проводится в целях патриотического воспитания подрастающего поколения.
ba: Акция үҫеп килеүсе быуынды илһөйәрлек рухында тәрбиәләү маҡсатында уҙғарыла.

source: Эстафета передачи точной копии официального символа Победы советского народа над фашистской Германией — знамени, которое в мае 1945 года взвилось над поверженным Рейхстагом, пройдет по всем районам Уфы с 15 февраля по 29 апреля.
ba: 15 февралдән 29 апрелгә тиклем Өфөнөң барлыҡ райондарында совет халҡының фашистик Германияны Еңеүенең рәсми символы булған байраҡтың күсермәһен тапшырыу эстафетаһы ойошторола.

source: Участие в передаче принимают особо отличившиеся учреждения и образовательные организации.
ba: Айырыуса айырылып торған учреждениелар һәм белем биреү ойошмалары ҡатнаша.

source: Как рассказали в пресс-службе городской администрации, первым Знамя Победы принял Демский район.
ba: Ҡала хакимиәтенең матбуғат хеҙмәтендә хәбәр итеүҙәренсә, Еңеү байрағын тәүгеләрҙән булып Дим районы ҡабул итте.

source: Символ был торжественно передан школе №101, в которой в годы войны располагался госпиталь.
ba: Символ тантаналы рәүештә 101-се мәктәпкә тапшырылды, һуғыш йылдарында унда хәрби госпиталь булған.

source: Затем эстафету принял лицей №123.
ba: Һуңынан эстафета 123-сө лицейға күсте.

source: В Демском районе символ Победы пробудет неделю, затем его передадут Ленинскому району, далее — Кировскому, Советскому, Октябрьскому, Орджоникидзевскому.
ba: Дим районында Еңеү символы бер аҙна буласаҡ, артабан ул Ленин, Киров, Совет, Октябрь, Орджоникидзе райондарына тапшырыла.

source: Завершится акция в Калининском районе Уфы.
ba: Акция Өфөнөң Калинин районында тамамлана.

source: Каждый пятый россиянин живет «сегодняшним днем» и не строит планы на будущее — ВЦИОМ
ba: Һәр бишенсе рәсәйле «бөгөнгө көн» менән йәшәй һәм киләсәккә пландар ҡормай — ВЦИОМ

source: Всероссийский центр изучения общественного мнения (ВЦИОМ) исследовал социальное самочувствие россиян в январе нового года.
ba: Бөтә Рәсәй йәмәғәтселек фекерен өйрәнеү үҙәге (ВЦИОМ) рәсәйҙәрҙең ғинуар айындағы социаль хәлен тикшергән.

source: По последним данным, 30 процентов опрошенных оценивают свою жизненную ситуацию на «хорошо» или «отлично», 56 процентов — «нормально», 11 — «плохо» или «ужасно».
ba: Һуңғы мәғлүмәттәр буйынса, һорау алыныусыларҙың 30 проценты үҙҙәренең тормош хәлен «һәйбәт» йәки «бик яҡшы», 56 проценты — «уртаса», 11 проценты «насар» йәки «ҡот осҡос» тип баһалай.

source: Доля положительных оценок ситуации в стране в январе этого года составила 72 процента — опрошенные оценивают ситуацию на «отлично», «хорошо», «нормально», негативных — 25 процентов («всё плохо», «всё ужасно»).
ba: Быйыл ғинуарҙа илдәге хәлде ыңғай баһалауҙың өлөшө 72 процент тәшкил иткән — һорау алыныусылар хәлде «бик яҡшы», «һәйбәт», «уртаса» тип баһалай, кире баһа биреүселәр — 25 процент («барыһы ла насар»).

source: Доля верящих в то, что самые тяжелые времена остались позади, составила 14 процентов.
ba: Иң ҡатмарлы осорҙоң артта ҡалғанына ышаныусыларҙың өлөшө 14 процент тәшкил иткән.

source: Около половины (53 процента) считают, что они еще впереди, а каждый четвертый (25) говорит, что самые тяжелые времена россияне переживают сейчас.
ba: Яртыһы тиерлек (53 процент) улар алда әле тип иҫәпләй, һәр дүртенсеһе әйтеүенсә, хәҙер рәсәйҙәр иң ауыр мәл кисерә.

source: Тем не менее большинство по-прежнему стремится строить планы на жизнь — 80 процентов в январе 2016 года против 79 аналогичного периода прошлого года.
ba: Шуға ҡарамаҫтан, күптәр пландар ҡорорға тырыша — 2016 йылдың ғинуарында 80 процент, уҙған йылдың ошо уҡ осоронда иһә 79.

source: Что касается наличия возможностей для планирования своего будущего, тут мнения респондентов расходятся: 44 процента делают это, не встречая серьезных препятствий, 36 процентов жалуются, что в нынешних условиях это невозможно.
ba: Киләсәкте планлаштырыу өсөн мөмкинлектәргә килгәндә, бында респонденттарҙың фекере төрлөсә: 44 проценты өсөн етди ҡаршылыҡтар юҡ, 36 проценты хәҙерге шарттарҙа был мөмкин түгел тип зарлана.

source: Каждый пятый (19 процентов) живет «сегодняшним днем» по собственному желанию, не стремясь строить планы на будущее.
ba: Һәр бишенсе (19 процент) киләсәккә пландар ҡормайынса, үҙ теләге буйынса «бөгөнгө көн» менән йәшәй.

source: Рустэм Хамитов вручил государственные награды Российской Федерации и Республики Башкортостан
ba: Рөстәм Хәмитов Рәсәйҙең һәм Башҡортостандың дәүләт наградаларын тапшырҙы

source: 16 февраля в Уфе Глава Башкортостана Рустэм Хамитов вручил государственные награды Российской Федерации и Республики Башкортостан.
ba: 16 февралдә Өфөлә Башҡортостан Башлығы Рөстәм Хәмитов Рәсәйҙең һәм Башҡортостандың дәүләт наградаларын тапшырҙы.

source: Орденами, знаками отличия, почётными грамотами, званиями и благодарностями отмечены профессиональные достижения 48 работников промышленности, строительства, транспорта, лесного хозяйства, агропромышленного комплекса, сферы обслуживания, государственной службы, муниципального управления, предпринимательства, юриспруденции, науки и образования, здравоохранения, СМИ, архитектуры и культуры.
ba: Сәнәғәт, төҙөлөш, транспорт, урман хужалығы, агросәнәғәт комплексы, хеҙмәтләндереү өлкәһе, дәүләт хеҙмәте, муниципаль идаралыҡ, эшҡыуарлыҡ, юриспруденция, фән һәм мәғариф, һаулыҡ һаҡлау, киң мәғлүмәт саралары, архитектура һәм мәҙәниәт өлкәләрендә эшләгән 48 хеҙмәткәрҙең һөнәри ҡаҙаныштары ордендар, почет грамоталары, маҡтаулы исемдәр һәм рәхмәт хаттары менән билдәләнде.

source: – Сегодня очень важен настрой на хорошую, позитивную работу, – сказал Рустэм Хамитов.
ba: – Бөгөн яҡшы эшләүгә ынтылыш бик мөһим, – тине Рөстәм Хәмитов.

source: – Вы работаете хорошо, вы действуете как пример для всех, для общества.
ba: – Һеҙ һәйбәт эшләйһегеҙ, йәмғиәткә өлгө күрһәтәһегеҙ.

source: В целом нам надо, чтобы все работали так же, чтобы у всех был оптимизм, чтобы все чувствовали себя причастными к тому, что происходит в стране.
ba: Дөйөм алғанда, барыһының да яҡшы эшләүе, оптимистик ҡарашлы булыуы, илдә барған ваҡиғаларға битараф ҡалмауы кәрәк.

source: Полная стенограмма выступления и список награждённых опубликованы на официальном сайте Главы республики.
ba: Сығыштың тулы стенограммаһы һәм бүләкләнеүселәрҙең исемлеге республика Башлығының рәсми сайтында баҫылған.

source: В Башкортостане в центрах «Мои Документы» доступны дополнительные услуги.
ba: Башҡортостанда «Минең документтарым» үҙәктәрендә өҫтәмә хеҙмәттәр алырға мөмкин.

source: В Туймазах к 206 действующим услугам добавились двемуниципальные, в Чишмах к 189 — шесть.
ba: Туймазыла ғәмәлдәге 206 хеҙмәткә ике муниципаль өҫтәлде, Шишмәлә 189-ға — алты.

source: Перечень услуг центра в селе Мраково регулярно увеличивается и в этот раз пополнился пятнадцатью услугами, а в Бижбуляке — десятью.
ba: Мораҡ ауылында үҙәктең хеҙмәттәр исемлеге даими арта һәм был юлы ун биш, Бишбүләктә иһә ун хеҙмәт менән тулыланды.

source: В основном дополнительные услуги касаются оформления земельных участков, права организации торговли, разрешения на строительство, согласования перепланировок, регистрации права на недвижимое имущество, поддержки субъектов малого и среднего предпринимательства.
ba: Өҫтәмә хеҙмәттәр нигеҙҙә ер участкаларын рәсмиләштереүгә, сауҙаны ойоштороу хоҡуғына, төҙөлөшкә рөхсәт алыуға, күсемһеҙ милеккә хоҡуҡты теркәүгә, бәләкәй һәм урта эшҡыуарлыҡ субъекттарына ярҙам итеүгә ҡағыла.

source: В пресс-службе центра «Мои Документы» напоминают, что услуги предоставляются бесплатно, за исключением случаев оплаты государственной пошлины.
ba: Дәүләт пошлинаһын түләү осраҡтарынан башҡа хеҙмәттәр бушлай күрһәтелә.
